[
  "obsidian-git",
  "dataview",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-leaflet-plugin",
  "folder-note-plugin",
  "obsidian-file-color",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "calendarium",
  "aprils-automatic-timelines"
]